<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'درباره ما';
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    
    <p style="text-align: justify;">
    این وبسایت برای کمک به دانشجویان و همچنین علاقه مندان به کتاب و کتاب خواندن طراحی شده است . هدف ما ایجاد روحیه کتاب خوانی بوده و است برای همین خواستیم با این وب سایت هرچند کوچک ولی قدمی برداریم. <br />
    نویسندگان می توانند با اشتراک گذاری کتاب هایشان بصورت پولی یا رایگان به دانش جوانان کشور عزیزمان بیفزایند.
    <code>برای اطلاعات بیشتر درباره فروش کتاب از قسمت تماس باما سوالات خود را بپرسید.</code>
    </p>

</div>
